
/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "2"; */
"2.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "2"; */
"2.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "2"; */
"2.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "5"; */
"5.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Alle nach vorne bringen"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "19"; */
"19.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Fenster"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSWindow"; frameAutosaveName = ""; ObjectID = "21"; */
"21.frameAutosaveName" = "";

/* Class = "NSWindow"; title = "Monolingual"; ObjectID = "21"; */
"21.title" = "Monolingual";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "23"; */
"23.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Im Dock ablegen"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Fenster"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "56"; */
"56.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Monolingual"; ObjectID = "56"; */
"56.title" = "Monolingual";

/* Class = "NSMenu"; title = "Monolingual"; ObjectID = "57"; */
"57.title" = "Monolingual";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "58"; */
"58.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Über Monolingual"; ObjectID = "58"; */
"58.title" = "Über Monolingual";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "92"; */
"92.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "92"; */
"92.title" = "";

/* Class = "NSMenu"; title = "Dienste"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "131"; */
"131.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Dienste"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "134"; */
"134.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Monolingual ausblenden"; ObjectID = "134"; */
"134.title" = "Monolingual ausblenden";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "136"; */
"136.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Monolingual beenden"; ObjectID = "136"; */
"136.title" = "Monolingual beenden";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "144"; */
"144.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "144"; */
"144.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "145"; */
"145.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Andere ausblenden"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "149"; */
"149.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "149"; */
"149.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "150"; */
"150.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Alle einblenden"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "208"; */
"208.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "208"; */
"208.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "208"; */
"208.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "263"; */
"263.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "263"; */
"263.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "266"; */
"266.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Hilfe"; ObjectID = "266"; */
"266.title" = "Hilfe";

/* Class = "NSMenu"; title = "Hilfe"; ObjectID = "267"; */
"267.title" = "Hilfe";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "269"; */
"269.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Lies-mich.rtfd"; ObjectID = "269"; */
"269.title" = "Lies-mich.rtfd";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "270"; */
"270.gToolTip" = "";

/* Class = "NSMenuItem"; title = "COPYING.txt"; ObjectID = "270"; */
"270.title" = "COPYING.txt";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "374"; */
"374.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "374"; */
"374.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "375"; */
"375.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Monolingual Website"; ObjectID = "375"; */
"375.title" = "Monolingual Website";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "513"; */
"513.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "513"; */
"513.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "513"; */
"513.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "514"; */
"514.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "514"; */
"514.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Tastaturmenü"; ObjectID = "514"; */
"514.label" = "Tastaturmenü";

/* Class = "NSTabView"; designAccessibilityDescription = ""; ObjectID = "515"; */
"515.designAccessibilityDescription" = "";

/* Class = "NSTabView"; designAccessibilityHelp = ""; ObjectID = "515"; */
"515.designAccessibilityHelp" = "";

/* Class = "NSTabView"; gToolTip = ""; ObjectID = "515"; */
"515.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "516"; */
"516.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "516"; */
"516.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Sprachen"; ObjectID = "516"; */
"516.label" = "Sprachen";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "517"; */
"517.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "517"; */
"517.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "517"; */
"517.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "528"; */
"528.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "528"; */
"528.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "528"; */
"528.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "529"; */
"529.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "529"; */
"529.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Sprache"; ObjectID = "529"; */
"529.headerCell.title" = "Sprache";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "529"; */
"529.headerToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "530"; */
"530.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "530"; */
"530.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "530"; */
"530.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "531"; */
"531.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "531"; */
"531.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Entfernen"; ObjectID = "531"; */
"531.headerCell.title" = "Entfernen";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "531"; */
"531.headerToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "532"; */
"532.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "532"; */
"532.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "532"; */
"532.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "532"; */
"532.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "532"; */
"532.title" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "533"; */
"533.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "533"; */
"533.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "533"; */
"533.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "534"; */
"534.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "534"; */
"534.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "534"; */
"534.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "535"; */
"535.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "535"; */
"535.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Entfernen"; ObjectID = "535"; */
"535.headerCell.title" = "Entfernen";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "535"; */
"535.headerToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "536"; */
"536.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "536"; */
"536.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "536"; */
"536.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "536"; */
"536.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "536"; */
"536.title" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "537"; */
"537.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "537"; */
"537.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Layout"; ObjectID = "537"; */
"537.headerCell.title" = "Layout";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "537"; */
"537.headerToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "538"; */
"538.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "538"; */
"538.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "538"; */
"538.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "539"; */
"539.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "539"; */
"539.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "539"; */
"539.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "545"; */
"545.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "545"; */
"545.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Typ"; ObjectID = "545"; */
"545.headerCell.title" = "Typ";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "545"; */
"545.headerToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "562"; */
"562.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Eigenschaften…"; ObjectID = "562"; */
"562.title" = "Eigenschaften…";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "563"; */
"563.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "563"; */
"563.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "581"; */
"581.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Nach Update suchen"; ObjectID = "581"; */
"581.title" = "Nach Update suchen";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "583"; */
"583.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "583"; */
"583.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Architekturen"; ObjectID = "583"; */
"583.label" = "Architekturen";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "584"; */
"584.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "584"; */
"584.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "584"; */
"584.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "585"; */
"585.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "585"; */
"585.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "585"; */
"585.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "586"; */
"586.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "586"; */
"586.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "586"; */
"586.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "587"; */
"587.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "587"; */
"587.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Entfernen"; ObjectID = "587"; */
"587.headerCell.title" = "Entfernen";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "587"; */
"587.headerToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "588"; */
"588.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "588"; */
"588.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "588"; */
"588.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "588"; */
"588.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "588"; */
"588.title" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "589"; */
"589.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "589"; */
"589.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Architektur"; ObjectID = "589"; */
"589.headerCell.title" = "Architektur";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "589"; */
"589.headerToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "590"; */
"590.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "590"; */
"590.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "590"; */
"590.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "624"; */
"624.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Schließen"; ObjectID = "624"; */
"624.title" = "Schließen";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "626"; */
"626.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Spenden"; ObjectID = "626"; */
"626.title" = "Spenden";

/* Class = "NSWindow"; frameAutosaveName = ""; ObjectID = "628"; */
"628.frameAutosaveName" = "";

/* Class = "NSWindow"; title = "Fortschritt"; ObjectID = "628"; */
"628.title" = "Fortschritt";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "629"; */
"629.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "629"; */
"629.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "629"; */
"629.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "630"; */
"630.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "630"; */
"630.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "630"; */
"630.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "631"; */
"631.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "631"; */
"631.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "631"; */
"631.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "632"; */
"632.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "632"; */
"632.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "632"; */
"632.gToolTip" = "";

/* Class = "NSProgressIndicator"; designAccessibilityDescription = ""; ObjectID = "633"; */
"633.designAccessibilityDescription" = "";

/* Class = "NSProgressIndicator"; designAccessibilityHelp = ""; ObjectID = "633"; */
"633.designAccessibilityHelp" = "";

/* Class = "NSProgressIndicator"; gToolTip = ""; ObjectID = "633"; */
"633.gToolTip" = "";

/* Class = "NSWindow"; frameAutosaveName = ""; ObjectID = "646"; */
"646.frameAutosaveName" = "";

/* Class = "NSWindow"; title = "Einstellungen"; ObjectID = "646"; */
"646.title" = "Einstellungen";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "647"; */
"647.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "647"; */
"647.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "647"; */
"647.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "648"; */
"648.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "648"; */
"648.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "648"; */
"648.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "649"; */
"649.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "649"; */
"649.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "649"; */
"649.gToolTip" = "";

/* Class = "NSBox"; title = "Verzeichnisse:"; ObjectID = "649"; */
"649.title" = "Verzeichnisse:";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "651"; */
"651.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "651"; */
"651.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "651"; */
"651.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "652"; */
"652.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "652"; */
"652.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "652"; */
"652.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "653"; */
"653.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "653"; */
"653.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "653"; */
"653.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "654"; */
"654.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "654"; */
"654.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Architekturen"; ObjectID = "654"; */
"654.headerCell.title" = "Architekturen";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "654"; */
"654.headerToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "655"; */
"655.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "655"; */
"655.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Sprachen"; ObjectID = "655"; */
"655.headerCell.title" = "Sprachen";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "655"; */
"655.headerToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "656"; */
"656.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "656"; */
"656.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "656"; */
"656.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "656"; */
"656.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "656"; */
"656.title" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "657"; */
"657.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "657"; */
"657.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "657"; */
"657.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "672"; */
"672.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "672"; */
"672.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "672"; */
"672.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "684"; */
"684.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "684"; */
"684.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "684"; */
"684.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "688"; */
"688.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "688"; */
"688.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "688"; */
"688.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "688"; */
"688.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Wählen Sie die Elemente aus, die Sie entfernen möchten:"; ObjectID = "688"; */
"688.title" = "Wählen Sie die Elemente aus, die Sie entfernen möchten:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "689"; */
"689.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "689"; */
"689.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "689"; */
"689.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "689"; */
"689.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "689"; */
"689.title" = "Entfernen";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "690"; */
"690.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "690"; */
"690.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "690"; */
"690.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "690"; */
"690.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "690"; */
"690.title" = "Entfernen";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "691"; */
"691.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "691"; */
"691.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "691"; */
"691.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "691"; */
"691.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "691"; */
"691.title" = "Entfernen";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "692"; */
"692.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "692"; */
"692.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "692"; */
"692.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "692"; */
"692.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Current architecture: %s"; ObjectID = "692"; */
"692.title" = "Current architecture: %s";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "693"; */
"693.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "693"; */
"693.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "693"; */
"693.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "693"; */
"693.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Application"; ObjectID = "693"; */
"693.title" = "Application";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "694"; */
"694.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "694"; */
"694.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "694"; */
"694.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "694"; */
"694.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "694"; */
"694.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "695"; */
"695.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "695"; */
"695.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "695"; */
"695.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "695"; */
"695.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Filename"; ObjectID = "695"; */
"695.title" = "Filename";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "696"; */
"696.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "696"; */
"696.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "696"; */
"696.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "696"; */
"696.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Sprachdateien in den Papierkorb verschieben"; ObjectID = "696"; */
"696.title" = "Sprachdateien in den Papierkorb verschieben";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "697"; */
"697.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "697"; */
"697.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "697"; */
"697.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "697"; */
"697.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Hinzufügen"; ObjectID = "697"; */
"697.title" = "Hinzufügen";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "698"; */
"698.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "698"; */
"698.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "698"; */
"698.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "698"; */
"698.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "698"; */
"698.title" = "Entfernen";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "699"; */
"699.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "699"; */
"699.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "699"; */
"699.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "699"; */
"699.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Beim Start nach Updates suchen"; ObjectID = "699"; */
"699.title" = "Beim Start nach Updates suchen";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "700"; */
"700.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "700"; */
"700.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "700"; */
"700.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "700"; */
"700.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "700"; */
"700.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "701"; */
"701.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "701"; */
"701.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "701"; */
"701.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "701"; */
"701.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "701"; */
"701.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "702"; */
"702.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "702"; */
"702.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "702"; */
"702.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "702"; */
"702.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "702"; */
"702.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "703"; */
"703.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "703"; */
"703.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "703"; */
"703.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "703"; */
"703.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "703"; */
"703.title" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "705"; */
"705.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "705"; */
"705.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "705"; */
"705.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "706"; */
"706.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "706"; */
"706.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "706"; */
"706.gToolTip" = "";

/* Class = "NSTableHeaderView"; designAccessibilityDescription = ""; ObjectID = "707"; */
"707.designAccessibilityDescription" = "";

/* Class = "NSTableHeaderView"; designAccessibilityHelp = ""; ObjectID = "707"; */
"707.designAccessibilityHelp" = "";

/* Class = "NSTableHeaderView"; gToolTip = ""; ObjectID = "707"; */
"707.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "708"; */
"708.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "708"; */
"708.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "708"; */
"708.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "709"; */
"709.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "709"; */
"709.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "709"; */
"709.gToolTip" = "";

/* Class = "NSTableHeaderView"; designAccessibilityDescription = ""; ObjectID = "710"; */
"710.designAccessibilityDescription" = "";

/* Class = "NSTableHeaderView"; designAccessibilityHelp = ""; ObjectID = "710"; */
"710.designAccessibilityHelp" = "";

/* Class = "NSTableHeaderView"; gToolTip = ""; ObjectID = "710"; */
"710.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "711"; */
"711.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "711"; */
"711.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "711"; */
"711.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "712"; */
"712.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "712"; */
"712.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "712"; */
"712.gToolTip" = "";

/* Class = "NSTableHeaderView"; designAccessibilityDescription = ""; ObjectID = "713"; */
"713.designAccessibilityDescription" = "";

/* Class = "NSTableHeaderView"; designAccessibilityHelp = ""; ObjectID = "713"; */
"713.designAccessibilityHelp" = "";

/* Class = "NSTableHeaderView"; gToolTip = ""; ObjectID = "713"; */
"713.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "714"; */
"714.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "714"; */
"714.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "714"; */
"714.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "715"; */
"715.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "715"; */
"715.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "715"; */
"715.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "717"; */
"717.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "717"; */
"717.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = "Path"; ObjectID = "717"; */
"717.headerCell.title" = "Pfad";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "717"; */
"717.headerToolTip" = "";
